"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 10389, \"word_counts\": \"{\\\"g\\\": 1818, \\\"u\\\": 1604, \\\"j\\\": 1060, \\\"i\\\": 3295, \\\"s\\\": 1856, \\\"h\\\": 1804, \\\"o\\\": 2055, \\\"b\\\": 1212, \\\"t\\\": 1265, \\\"e\\\": 3188, \\\"r\\\": 1232, \\\"f\\\": 1234, \\\"l\\\": 1722, \\\"y\\\": 1204, \\\"0\\\": 8299, \\\"6\\\": 4305, \\\"2\\\": 7598, \\\"3\\\": 5216, \\\"#\\\": 51, \\\"1\\\": 10836, \\\"9\\\": 5843, \\\"8\\\": 5244, \\\"4\\\": 3950, \\\"5\\\": 4782, \\\"a\\\": 4186, \\\"d\\\": 1571, \\\"p\\\": 650, \\\"n\\\": 3174, \\\".\\\": 219, \\\"c\\\": 1657, \\\"m\\\": 1029, \\\"7\\\": 3829, \\\"z\\\": 591, \\\"w\\\": 1302, \\\"x\\\": 722, \\\"-\\\": 374, \\\"v\\\": 518, \\\"q\\\": 773, \\\"@\\\": 77, \\\"+\\\": 122, \\\"k\\\": 765, \\\" \\\": 114, \\\"_\\\": 105, \\\"=\\\": 19, \\\"^\\\": 14, \\\"$\\\": 47, \\\"!\\\": 69, \\\"%\\\": 25, \\\"&\\\": 19, \\\"'\\\": 9, \\\"(\\\": 8, \\\")\\\": 12, \\\"*\\\": 36, \\\"\\\\u8ba1\\\": 1, \\\"\\\\u7b97\\\": 1, \\\"\\\\u767b\\\": 1, \\\"\\\\u9646\\\": 1, \\\"\\\\u7684\\\": 1, \\\"\\\\u5bc6\\\": 1, \\\"\\\\u94a5\\\": 1, \\\"~\\\": 4, \\\"]\\\": 9, \\\",\\\": 13, \\\"/\\\": 36, \\\";\\\": 4, \\\"\\\\\\\"\\\": 11, \\\"}\\\": 6, \\\"\\\\\\\\\\\": 10, \\\"?\\\": 10, \\\"<\\\": 7, \\\"{\\\": 4, \\\"`\\\": 3, \\\":\\\": 4, \\\">\\\": 10, \\\"\\\\u0433\\\": 3, \\\"\\\\u2557\\\": 2, \\\"\\\\u2550\\\": 1, \\\"\\\\u2566\\\": 1, \\\"\\\\u253c\\\": 1, \\\"[\\\": 1}\", \"word_docs\": \"{\\\"o\\\": 1504, \\\"u\\\": 1192, \\\"s\\\": 1312, \\\"h\\\": 1410, \\\"j\\\": 777, \\\"g\\\": 1396, \\\"i\\\": 2196, \\\"6\\\": 3082, \\\"#\\\": 44, \\\"l\\\": 1342, \\\"3\\\": 3787, \\\"y\\\": 974, \\\"t\\\": 872, \\\"r\\\": 865, \\\"f\\\": 785, \\\"e\\\": 2024, \\\"2\\\": 5239, \\\"b\\\": 802, \\\"0\\\": 4483, \\\"5\\\": 3441, \\\"1\\\": 6064, \\\"4\\\": 2991, \\\"8\\\": 3553, \\\"9\\\": 3900, \\\"d\\\": 1055, \\\"a\\\": 2717, \\\"p\\\": 467, \\\"n\\\": 2208, \\\"m\\\": 786, \\\"c\\\": 1198, \\\".\\\": 174, \\\"7\\\": 2781, \\\"z\\\": 426, \\\"w\\\": 1076, \\\"x\\\": 498, \\\"-\\\": 112, \\\"v\\\": 380, \\\"q\\\": 525, \\\"@\\\": 62, \\\"+\\\": 116, \\\"k\\\": 547, \\\" \\\": 31, \\\"_\\\": 51, \\\"=\\\": 14, \\\"^\\\": 13, \\\"$\\\": 39, \\\"%\\\": 18, \\\"&\\\": 15, \\\"!\\\": 51, \\\"'\\\": 8, \\\"(\\\": 8, \\\")\\\": 10, \\\"*\\\": 24, \\\"\\\\u7b97\\\": 1, \\\"\\\\u5bc6\\\": 1, \\\"\\\\u767b\\\": 1, \\\"\\\\u7684\\\": 1, \\\"\\\\u94a5\\\": 1, \\\"\\\\u9646\\\": 1, \\\"\\\\u8ba1\\\": 1, \\\"~\\\": 4, \\\"]\\\": 7, \\\",\\\": 10, \\\";\\\": 3, \\\"/\\\": 25, \\\"\\\\\\\"\\\": 7, \\\"}\\\": 3, \\\"?\\\": 8, \\\"\\\\\\\\\\\": 7, \\\"`\\\": 2, \\\"{\\\": 3, \\\"<\\\": 7, \\\":\\\": 3, \\\">\\\": 8, \\\"\\\\u0433\\\": 3, \\\"\\\\u2557\\\": 2, \\\"\\\\u253c\\\": 1, \\\"\\\\u2550\\\": 1, \\\"\\\\u2566\\\": 1, \\\"[\\\": 1}\", \"index_docs\": \"{\\\"15\\\": 1504, \\\"21\\\": 1192, \\\"16\\\": 1312, \\\"18\\\": 1410, \\\"29\\\": 777, \\\"17\\\": 1396, \\\"12\\\": 2196, \\\"8\\\": 3082, \\\"44\\\": 44, \\\"19\\\": 1342, \\\"6\\\": 3787, \\\"28\\\": 974, \\\"24\\\": 872, \\\"26\\\": 865, \\\"25\\\": 785, \\\"13\\\": 2024, \\\"3\\\": 5239, \\\"27\\\": 802, \\\"2\\\": 4483, \\\"7\\\": 3441, \\\"1\\\": 6064, \\\"10\\\": 2991, \\\"5\\\": 3553, \\\"4\\\": 3900, \\\"22\\\": 1055, \\\"9\\\": 2717, \\\"34\\\": 467, \\\"14\\\": 2208, \\\"30\\\": 786, \\\"20\\\": 1198, \\\"38\\\": 174, \\\"11\\\": 2781, \\\"35\\\": 426, \\\"23\\\": 1076, \\\"33\\\": 498, \\\"37\\\": 112, \\\"36\\\": 380, \\\"31\\\": 525, \\\"42\\\": 62, \\\"39\\\": 116, \\\"32\\\": 547, \\\"40\\\": 31, \\\"41\\\": 51, \\\"49\\\": 14, \\\"51\\\": 13, \\\"45\\\": 39, \\\"48\\\": 18, \\\"50\\\": 15, \\\"43\\\": 51, \\\"58\\\": 8, \\\"60\\\": 8, \\\"53\\\": 10, \\\"46\\\": 24, \\\"71\\\": 1, \\\"75\\\": 1, \\\"72\\\": 1, \\\"74\\\": 1, \\\"76\\\": 1, \\\"73\\\": 1, \\\"70\\\": 1, \\\"63\\\": 4, \\\"59\\\": 7, \\\"52\\\": 10, \\\"64\\\": 3, \\\"47\\\": 25, \\\"54\\\": 7, \\\"62\\\": 3, \\\"56\\\": 8, \\\"55\\\": 7, \\\"67\\\": 2, \\\"65\\\": 3, \\\"61\\\": 7, \\\"66\\\": 3, \\\"57\\\": 8, \\\"68\\\": 3, \\\"69\\\": 2, \\\"79\\\": 1, \\\"77\\\": 1, \\\"78\\\": 1, \\\"80\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"1\\\", \\\"2\\\": \\\"0\\\", \\\"3\\\": \\\"2\\\", \\\"4\\\": \\\"9\\\", \\\"5\\\": \\\"8\\\", \\\"6\\\": \\\"3\\\", \\\"7\\\": \\\"5\\\", \\\"8\\\": \\\"6\\\", \\\"9\\\": \\\"a\\\", \\\"10\\\": \\\"4\\\", \\\"11\\\": \\\"7\\\", \\\"12\\\": \\\"i\\\", \\\"13\\\": \\\"e\\\", \\\"14\\\": \\\"n\\\", \\\"15\\\": \\\"o\\\", \\\"16\\\": \\\"s\\\", \\\"17\\\": \\\"g\\\", \\\"18\\\": \\\"h\\\", \\\"19\\\": \\\"l\\\", \\\"20\\\": \\\"c\\\", \\\"21\\\": \\\"u\\\", \\\"22\\\": \\\"d\\\", \\\"23\\\": \\\"w\\\", \\\"24\\\": \\\"t\\\", \\\"25\\\": \\\"f\\\", \\\"26\\\": \\\"r\\\", \\\"27\\\": \\\"b\\\", \\\"28\\\": \\\"y\\\", \\\"29\\\": \\\"j\\\", \\\"30\\\": \\\"m\\\", \\\"31\\\": \\\"q\\\", \\\"32\\\": \\\"k\\\", \\\"33\\\": \\\"x\\\", \\\"34\\\": \\\"p\\\", \\\"35\\\": \\\"z\\\", \\\"36\\\": \\\"v\\\", \\\"37\\\": \\\"-\\\", \\\"38\\\": \\\".\\\", \\\"39\\\": \\\"+\\\", \\\"40\\\": \\\" \\\", \\\"41\\\": \\\"_\\\", \\\"42\\\": \\\"@\\\", \\\"43\\\": \\\"!\\\", \\\"44\\\": \\\"#\\\", \\\"45\\\": \\\"$\\\", \\\"46\\\": \\\"*\\\", \\\"47\\\": \\\"/\\\", \\\"48\\\": \\\"%\\\", \\\"49\\\": \\\"=\\\", \\\"50\\\": \\\"&\\\", \\\"51\\\": \\\"^\\\", \\\"52\\\": \\\",\\\", \\\"53\\\": \\\")\\\", \\\"54\\\": \\\"\\\\\\\"\\\", \\\"55\\\": \\\"\\\\\\\\\\\", \\\"56\\\": \\\"?\\\", \\\"57\\\": \\\">\\\", \\\"58\\\": \\\"'\\\", \\\"59\\\": \\\"]\\\", \\\"60\\\": \\\"(\\\", \\\"61\\\": \\\"<\\\", \\\"62\\\": \\\"}\\\", \\\"63\\\": \\\"~\\\", \\\"64\\\": \\\";\\\", \\\"65\\\": \\\"{\\\", \\\"66\\\": \\\":\\\", \\\"67\\\": \\\"`\\\", \\\"68\\\": \\\"\\\\u0433\\\", \\\"69\\\": \\\"\\\\u2557\\\", \\\"70\\\": \\\"\\\\u8ba1\\\", \\\"71\\\": \\\"\\\\u7b97\\\", \\\"72\\\": \\\"\\\\u767b\\\", \\\"73\\\": \\\"\\\\u9646\\\", \\\"74\\\": \\\"\\\\u7684\\\", \\\"75\\\": \\\"\\\\u5bc6\\\", \\\"76\\\": \\\"\\\\u94a5\\\", \\\"77\\\": \\\"\\\\u2550\\\", \\\"78\\\": \\\"\\\\u2566\\\", \\\"79\\\": \\\"\\\\u253c\\\", \\\"80\\\": \\\"[\\\"}\", \"word_index\": \"{\\\"1\\\": 1, \\\"0\\\": 2, \\\"2\\\": 3, \\\"9\\\": 4, \\\"8\\\": 5, \\\"3\\\": 6, \\\"5\\\": 7, \\\"6\\\": 8, \\\"a\\\": 9, \\\"4\\\": 10, \\\"7\\\": 11, \\\"i\\\": 12, \\\"e\\\": 13, \\\"n\\\": 14, \\\"o\\\": 15, \\\"s\\\": 16, \\\"g\\\": 17, \\\"h\\\": 18, \\\"l\\\": 19, \\\"c\\\": 20, \\\"u\\\": 21, \\\"d\\\": 22, \\\"w\\\": 23, \\\"t\\\": 24, \\\"f\\\": 25, \\\"r\\\": 26, \\\"b\\\": 27, \\\"y\\\": 28, \\\"j\\\": 29, \\\"m\\\": 30, \\\"q\\\": 31, \\\"k\\\": 32, \\\"x\\\": 33, \\\"p\\\": 34, \\\"z\\\": 35, \\\"v\\\": 36, \\\"-\\\": 37, \\\".\\\": 38, \\\"+\\\": 39, \\\" \\\": 40, \\\"_\\\": 41, \\\"@\\\": 42, \\\"!\\\": 43, \\\"#\\\": 44, \\\"$\\\": 45, \\\"*\\\": 46, \\\"/\\\": 47, \\\"%\\\": 48, \\\"=\\\": 49, \\\"&\\\": 50, \\\"^\\\": 51, \\\",\\\": 52, \\\")\\\": 53, \\\"\\\\\\\"\\\": 54, \\\"\\\\\\\\\\\": 55, \\\"?\\\": 56, \\\">\\\": 57, \\\"'\\\": 58, \\\"]\\\": 59, \\\"(\\\": 60, \\\"<\\\": 61, \\\"}\\\": 62, \\\"~\\\": 63, \\\";\\\": 64, \\\"{\\\": 65, \\\":\\\": 66, \\\"`\\\": 67, \\\"\\\\u0433\\\": 68, \\\"\\\\u2557\\\": 69, \\\"\\\\u8ba1\\\": 70, \\\"\\\\u7b97\\\": 71, \\\"\\\\u767b\\\": 72, \\\"\\\\u9646\\\": 73, \\\"\\\\u7684\\\": 74, \\\"\\\\u5bc6\\\": 75, \\\"\\\\u94a5\\\": 76, \\\"\\\\u2550\\\": 77, \\\"\\\\u2566\\\": 78, \\\"\\\\u253c\\\": 79, \\\"[\\\": 80}\"}}"